[
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "folder-notes",
  "obsidian-linter",
  "customjs",
  "attachment-management",
  "calendar",
  "pomodoro-timer"
]