[
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "folder-notes",
  "customjs",
  "attachment-management",
  "calendar",
  "obsidian-tasks-plugin",
  "pomodoro-timer",
  "obsidian-advanced-uri",
  "obsidian-linter"
]